Repository: blaineam/MillerKit
Catalog: Sources/MillerKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Support Future Development
de: Weiterentwicklung unterstützen
es: Apoyar el desarrollo futuro
fr: Soutenir le développement
it: Sostieni lo sviluppo futuro
ja: 今後の開発を支援する
ko: 향후 개발 지원하기
pt_br: Apoiar o desenvolvimento futuro
zh_hans: 支持未来开发

source: Free, no ads — help fund what comes next
de: Kostenlos, ohne Werbung – hilf mit, das Nächste zu finanzieren
es: Gratis, sin anuncios: ayuda a financiar lo que viene
fr: Gratuit, sans publicité — aidez à financer la suite
it: Gratis, senza pubblicità: aiuta a finanziare ciò che verrà
ja: 無料・広告なし。次の開発を支えてください
ko: 무료, 광고 없음 — 다음 개발을 후원해 주세요
pt_br: Grátis, sem anúncios — ajude a financiar o que vem a seguir
zh_hans: 免费、无广告——帮助资助接下来的开发

source: App version
es: Versión de la app
fr: Version de l'app
it: Versione dell'app
ja: Appのバージョン
ko: 앱 버전
pt_br: Versão do app
zh_hans: App 版本

source: Feedback & Support
es: Comentarios y soporte
fr: Commentaires et assistance
it: Feedback e assistenza
ja: フィードバックとサポート
ko: 피드백 및 지원
pt_br: Feedback e suporte
zh_hans: 反馈与支持

source: Support & Feedback
es: Soporte y comentarios
fr: Assistance et commentaires
it: Assistenza e feedback
ja: サポートとフィードバック
ko: 지원 및 피드백
pt_br: Suporte e feedback
zh_hans: 支持与反馈

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
zh_hans: 系统

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本
